/* Add Link menu command. */
"Add Link\\U2026" = "Voeg koppeling toe…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Orden voorgrond";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Alles op voorgrond";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Wijzig terug in '%@'";

/* Change Grammar menu title. */
"Change Grammar" = "Wijzig grammatica";

/* Change Spelling menu title. */
"Change Spelling" = "Wijzig spelling";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Controleer grammatica tegelijk met spelling";

/* Check Spelling menu title. */
"Check Spelling" = "Controleer spelling";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Controleer spelling tijdens typen";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Wis menu";

/* Menu item to close all windows */
"Close All" = "Sluit alles";

/* Copy menu command. */
"Copy" = "Kopieer";

/* Copy Link menu command. */
"Copy Link" = "Kopieer koppeling";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Corrigeer spelling automatisch";

/* Cut menu command. */
"Cut" = "Knip";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Blader door vensters";

/* Action of .
   Delete menu command. */
"Delete" = "Verwijder";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Wijzig koppeling…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Verberg spelling en grammatica";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Verberg vervangingen";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Negeer grammatica";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Negeer spelling";

/* Learn Grammar menu command. */
"Learn Grammar" = "Voeg grammatica toe";

/* Learn Spelling menu command. */
"Learn Spelling" = "Voeg spelling toe";

/* List menu command. */
"List\\U2026" = "Lijst…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Zoek op in Woordenboek";

/* Make Link menu command. */
"Make Link" = "Maak koppeling aan";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Minimaliseer alles";

/* No Guesses Found menu title. */
"No Guesses Found" = "Geen suggesties gevonden";

/* Open Link menu command. */
"Open Link" = "Open koppeling";

/* String for Open Recent menu item. */
"Open Recent" = "Open recente bestanden";

/* Open URL menu command. */
"Open URL" = "Open URL";

/* Paste menu command. */
"Paste" = "Plak";

/* Remove Link menu command. */
"Remove Link" = "Verwijder koppeling";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Vervang tekst automatisch";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Vervang door '%@'";

/* Search in Google menu title. */
"Search in Google" = "Zoek met Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Zoek met Spotlight";

/* Select All menu command. */
"Select All" = "Selecteer alles";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Toon spelling en grammatica";

/* Show Substitutions menu title. */
"Show Substitutions" = "Toon vervangingen";

/* Spelling Language menu title. */
"Spelling Language" = "Taal voor spelling";

/* Table menu command. */
"Table\\U2026" = "Tabel…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Herstel slim streepje";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Herstel slim aanhalingsteken";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Maak toevoeging van grammatica ongedaan";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Maak toevoeging van spelling ongedaan";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Vergroot/verklein alles";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

